<script type="application/ld+json">
  {
    "@context": "http://schema.org/",
    "@type": "JobPosting",
    "title": "企画営業",
    "description": "<h2>雇用形態</h2>\n<p>正社員</p>\n<p><br></p>\n<h2>勤務時間</h2>\n<p>10：00〜19：00（実働8時間）<br>\n業務内容により変動あり</p>\n<p><br></p>\n<h2>勤務地</h2>\n<p>札幌支店<br>\n北海道札幌市中央区北１条西３丁目２−１４井門札幌ビル9F</p>\n<p><br></p>\n<h2>職種</h2>\n<p>企画営業<br>\n大手通信・物流・イベント・外食産業など業界業種を問わず、幅広くアウトソーシングプランを提案するコンサルティング志向の営業です。クライアントの経営・人事戦略を掌握し、人材面を中心としたアウトソーシングプランを提案することで経営の効率化を提供します。常にクライアント・経営者の立場でニーズを探求する為、経営感覚も自然に身に付きます。</p>\n<p><br></p>\n<h2>給与</h2>\n<p>月給：206,827円～350,000円</p>\n<p>上記給与には、32時間分（41,370円～70,000円）のみなし残業手当を含みます。超過した場合には、別途支給いたします。</p>\n<p>経験・年齢を考慮の上、当社規定により優遇します。</p>\n<p><br></p>\n<p>モデル年収例<br>\n年収320万円 / 23歳 /入社2年目<br>\n年収400万円 / 27歳 /入社5年目<br>\n年収450万円 / 29歳 /入社3年目<br>\n年収500万円 / 32歳 マネ-ジャー職 /入社5年目</p>\n<p><br></p>\n<h2>昇給・賞与</h2>\n<p>給与改定：年2回</p>\n<p>賞与：年2回（6月、12月）</p>\n<p>決算賞与：年1回（9月）</p>\n<p>全体の業績達成度により、決算賞与の支給制度があります。</p>\n<p><br></p>\n<h2>諸手当</h2>\n<p>交通費支給（規定有り）</p>\n<p>出張・転勤時の旅費・交通費支給</p>\n<p><br></p>\n<h2>休日・休暇</h2>\n<p>2019年実績：年休120日以上</p>\n<p>完全週休2日（シフト）</p>\n<p>夏季特別休暇（6/11〜10/10内で有給を使用し5日※入社年月により日数は変動）</p>\n<p>年末年始休暇（12/29〜1/3）</p>\n<p>有給休暇（初年度10日）</p>\n<p>産前産後、育児、介護</p>\n<p><br></p>\n<h2>福利厚生</h2>\n<p>各種社会保険完備</p>\n<p>研修制度</p>\n<p>表彰制度（年1回）</p>\n<p>再雇用制度</p>\n<p>休業補償制度</p>\n<p>財形貯蓄</p>\n<p>企業型確定拠出年金制度</p>\n<p>教育費用補助制度（自己啓発・資格・セミナー等）</p>\n<p>社会貢献活動</p>\n<p>エリア限定正社員制度</p>\n<p>転勤補助</p>\n<p>関東ITソフトウェア健康保険組合に加入</p>\n<p>各種宿泊・レジャー・スポーツ・グルメ・チケットサービス等の余暇支援サービスや、国内旅行・海外旅行も、大変お得にご利用いただけます。</p>\n<p><br></p>\n<h2>働き方が選べます</h2>\n<p>全国総合正社員と地域限定正社員、2つの働き方があります。<br>\n</p>\n<p>全国総合正社員</p>\n<p>活躍領域は全国にある支店です。地域にとらわれず活躍したい！新しいことにチャレンジしたい！管理職を目指したい！という方にオススメです。<br>\n</p>\n<p>地域限定正社員</p>\n<p>入社時に配属された支店が属するブロック内で勤務します。ブロック内で異動する可能性がありますが、その時は相談の上決定します。</p>",
    "datePosted": "2020-06-22",
    "validThrough": "2020-07-31",
    "employmentType": "FULL_TIME",
    "hiringOrganization": {
      "@type": "Organization",
      "name": "株式会社オープンループパートナーズ",
      "sameAs": "https://www.olp.co.jp/lp/recruit/job_a_pgs.html"
    },
    "jobLocation": {
      "@type": "Place",
      "address": {
        "@type": "PostalAddress",
        "addressRegion": "北海道",
        "addressLocality": "札幌市",
        "streetAddress": "中央区北１条西３丁目２−１４井門札幌ビル9F",
        "postalCode": "060-0001",
        "addressCountry": "JP"
      }
    },
    "baseSalary": {
      "@type": "MonetaryAmount",
      "currency": "JPY",
      "value": {
        "@type": "QuantitativeValue",
        "value": "206827",
        "minValue": "206827",
        "maxValue": "350000",
        "unitText": "MONTH"
      }
    }
  }
</script>
